@extends('emails.layouts.main')
@section('meta')
    <title> تذكير بموعد حجز جديد </title>
@endsection
@section('main-container')

    <p>عزيزي المريض : {{$emailData['user']}}</p>
    <p>هذا تذكير بموعد حجزك مع 
        : {{$emailData['doctor']}}
        في تطبيق تلبينة للرعاية الطبية
    </p>
    <p>
        موعدك من  : {{$emailData['reservation_start_time']}}
        الى : {{$emailData['reservation_end_time']}}
        اليوم
    </p>
   <p>يُرجى التأكد من تواجدك في الوقت المحدد. شكرًا لاختيارك تلبينة للرعاية الصحية.</p>
   <p>
    نعتذر عن أي إزعاج قد تسببه هذه الإعادة، ونأمل أن يكون الموعد الجديد مناسبًا لك. إذا كان لديك أي استفسارات أو إذا كنت بحاجة إلى إجراء تغييرات إضافية في الموعد، فيرجى الاتصال بنا مباشرة.
    </p>
    <p>
        نحن نهدف دائمًا إلى تقديم الرعاية الصحية بأعلى مستوى، ونحن نتطلع إلى رؤيتك في الموعد الجديد. إذا لديك أي احتياجات خاصة أو طلبات، فلا تتردد في مشاركتها معنا.
    </p>
    <p>
        شكرًا لتفهمك وتعاونك. نتمنى لك يومًا موفقًا.
    </p>
       
@endsection
